aneks = [
    """
    Идут три инвалида по пустыне.Слепой, безрукий и колясочник.Идут идут и видят оазис. Ну безрукий туда ныряет. Вылазит и видит, что у него руки выросли. Говорит остальным что он волшебный и сразу за ним туда нырнул слепой. Вылазит и говорит:
-Братцы, я теперь вижу
А за ним со всех сил ковыляет до оазиса колясочник. Ныряет.
Вылезает и говорит:
- У меня, блять, теперь новые покрышки""",
    """
    Созвал лев всех зверей и говорит:
Кто спрыгнет с воо-о-он той высокой горы, тот может трахнуть мою львицу.
Звери залезли на гору, а Лев встал внизу и ждет.Ждет, ждет, вдруг точка вниз полетела, увеличилась, БУХ - Медведь упал, и сразу обратно полез. Лев и говорит:
- Ну, Медведь, трахай львицу.
А тот лезет и лезет! Лев говорит:
- Эй, Медведь, ты куда?
- Сначала я трахну того, кто меня скинул...
    """,
    """
    Вечеринка животных. Все веселятся, танцуют, пьют, общаются. Вдруг в середину зала выходит хамелеон и говорит:
— Смотрите, что могу! — и поменял свой цвет — Ну, кто повторит?
И тут осьминог говорит:
— Подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво!!!
    """,
    """
    Мужик на приёма у врача. Доктор ему говорит:
- Приносите на анализ мочу, кал и сперму.
- Доктор, может я вам просто трусы отдам?
- Давайте. Но мочу, кал и сперму на анализ принести не забудьте
    """
]
