aneks = [
    """
    Идут три инвалида по пустыне.Слепой, безрукий и колясочник.Идут идут и видят оазис. Ну безрукий туда ныряет. Вылазит и видит, что у него руки выросли. Говорит остальным что он волшебный и сразу за ним туда нырнул слепой. Вылазит и говорит:
-Братцы, я теперь вижу
А за ним со всех сил ковыляет до оазиса колясочник. Ныряет.
Вылезает и говорит:
- У меня, блять, теперь новые покрышки""",
    """
    Созвал лев всех зверей и говорит:
Кто спрыгнет с воо-о-он той высокой горы, тот может трахнуть мою львицу.
Звери залезли на гору, а Лев встал внизу и ждет.Ждет, ждет, вдруг точка вниз полетела, увеличилась, БУХ - Медведь упал, и сразу обратно полез. Лев и говорит:
- Ну, Медведь, трахай львицу.
А тот лезет и лезет! Лев говорит:
- Эй, Медведь, ты куда?
- Сначала я трахну того, кто меня скинул...
    """,
    """
    Вечеринка животных. Все веселятся, танцуют, пьют, общаются. Вдруг в середину зала выходит хамелеон и говорит:
— Смотрите, что могу! — и поменял свой цвет — Ну, кто повторит?
И тут осьминог говорит:
— Подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво!!!
    """,
    """
    Мужик на приёма у врача. Доктор ему говорит:
- Приносите на анализ мочу, кал и сперму.
- Доктор, может я вам просто трусы отдам?
- Давайте. Но мочу, кал и сперму на анализ принести не забудьте
    """,
    """
    Тpи часа ночи, стук в двеpь. Маленькая бабуся пpобиpается к двеpи, смотpит в глазок: два амбала стоят.
— Вам кого? спpашивает бабулька.
— Мы из моpга.
— А у нас никто не умеp!
— А у нас план!
    """,
    """
    Едут два педика в автобусе. Одному захотелось тр@хаться. Предлагает другому педику: "Давай тр@хнемся!". Другой: "Увидят же". Первый: "Не заметят, смотри"
-Граждане, сколько время? - ответа нет, - граждане, сколько время? - ответа снова нет.
Ну они и перепихнулись. На конечной остановке все выходят, а на последнем сиденье дед лежит. К нему подходит водитель и спрашивает:
- Что с вами?
Дед: Сердце!
В: А почему вы не попросили помощи ни у кого?
Дед: Да тут один мужик спросил сколько времени, так его в жопу вы3бали!
    """,
    """
    Остановил гаишник авто, там мужик сидит и мартышка,
— Здравия желаю, сержант Петров, а накой тебе мужик мартышка?
— Дык она это, минет делает
— Пиздиииишь
— Не веришь смотри, и как давай обезьянку пиздить по голове и приговаривать, соси сука, соси я говорю...обезьянка сосет старается, мужик ее пиздит, а та все сосет.Мужик кончил и спрашивает гаишника, мол "Попробовать хочешь?, а тот ему в ответ
— Ты че дурак, тыж мне всю башку разобъешь
    """,
    """
    Заходит скелет в бар и говорит: "Мне бутылку вина и швабру!
    """,
    """
Заходит мужик в лифт и прям в последний момент забегает девушка. Тут свет гаснет, лифт останавливается. Девушка говорит:
- Давай пока стоим я тебе миньет сделаю, чего время зря терять.
Ну мужик согласился.  Все дела закончили, мужик закуривает, ну и девушка тоже попросила закурить, мужчина не смог отказать. Стоят курят вдвоём, и тут свет загорается и далее диалог:
- Маша?!
- Папа?!
- Маша, ты что куришь?!
""",

]
