aneks = [
    """
Идут три инвалида по пустыне.Слепой, безрукий и колясочник.Идут идут и видят оазис. Ну безрукий туда ныряет. Вылазит и видит, что у него руки выросли. Говорит остальным что он волшебный и сразу за ним туда нырнул слепой. Вылазит и говорит:
-Братцы, я теперь вижу
А за ним со всех сил ковыляет до оазиса колясочник. Ныряет.
Вылезает и говорит:
- У меня, бл*ть, теперь новые покрышки""",
    """
Созвал лев всех зверей и говорит:
Кто спрыгнет с воо-о-он той высокой горы, тот может трахнуть мою львицу.
Звери залезли на гору, а Лев встал внизу и ждет.Ждет, ждет, вдруг точка вниз полетела, увеличилась, БУХ - Медведь упал, и сразу обратно полез. Лев и говорит:
- Ну, Медведь, трахай львицу.
А тот лезет и лезет! Лев говорит:
- Эй, Медведь, ты куда?
- Сначала я трахну того, кто меня скинул...
    """,
    """
Вечеринка животных. Все веселятся, танцуют, пьют, общаются. Вдруг в середину зала выходит хамелеон и говорит:
— Смотрите, что могу! — и поменял свой цвет — Ну, кто повторит?
И тут осьминог говорит:
— Подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво, подержи моё пиво!!!
    """,
    """
Мужик на приёма у врача. Доктор ему говорит:
- Приносите на анализ мочу, кал и сперму.
- Доктор, может я вам просто трусы отдам?
- Давайте. Но мочу, кал и сперму на анализ принести не забудьте
    """,
    """
Тpи часа ночи, стук в двеpь. Маленькая бабуся пpобиpается к двеpи, смотpит в глазок: два амбала стоят.
— Вам кого? спpашивает бабулька.
— Мы из моpга.
— А у нас никто не умеp!
— А у нас план!
    """,
    """
Едут два педика в автобусе. Одному захотелось тр@хаться. Предлагает другому педику: "Давай тр@хнемся!". Другой: "Увидят же". Первый: "Не заметят, смотри"
-Граждане, сколько время? - ответа нет, - граждане, сколько время? - ответа снова нет.
Ну они и перепихнулись. На конечной остановке все выходят, а на последнем сиденье дед лежит. К нему подходит водитель и спрашивает:
- Что с вами?
Дед: Сердце!
В: А почему вы не попросили помощи ни у кого?
Дед: Да тут один мужик спросил сколько времени, так его в жопу вы3бали!
    """,
    """
Остановил гаишник авто, там мужик сидит и мартышка,
— Здравия желаю, сержант Петров, а накой тебе мужик мартышка?
— Дык она это, минет делает
— Пиздиииишь
— Не веришь смотри, и как давай обезьянку пиздить по голове и приговаривать, соси сука, соси я говорю...обезьянка сосет старается, мужик ее п*здит, а та все сосет. Мужик кончил и спрашивает гаишника, мол "Попробовать хочешь?, а тот ему в ответ
— Ты че дурак, тыж мне всю башку разобъешь
    """,
    """
    Заходит скелет в бар и говорит: "Мне бутылку вина и швабру!
    """,
    """
Заходит мужик в лифт и прям в последний момент забегает девушка. Тут свет гаснет, лифт останавливается. Девушка говорит:
- Давай пока стоим я тебе миньет сделаю, чего время зря терять.
Ну мужик согласился.  Все дела закончили, мужик закуривает, ну и девушка тоже попросила закурить, мужчина не смог отказать. Стоят курят вдвоём, и тут свет загорается и далее диалог:
- Маша?!
- Папа?!
- Маша, ты что куришь?!
""",
    """
Лежат голодные студенты в общежитии и мечтают:
— Эх, сейчас мяса бы...
— А может свинью заведем?
— Да ты что: грязь, вонь
— Да ничего, может быть привыкнет
    """,
    """
В концлагере эсэсовец забегает в один барак:
- У вас молдаване есть?
- Нету.
Бежит во второй:
- Молдаване есть?
- Нету.
Бежит в третий:
- Есть?
Ему отвечают:
- Только что повели в газовую камеру.
Он ломится в газовую камеру, там уже дверь закрывается, он еле успевает ногу подставить. Кричит:
- У вас молдаване есть?
Там говорят:
- Есть.
Он говорит:
- Ванну кафельной плиткой выложить можете?
Они говорят:
- Не вопрос, 8 рублей за плитку.
Эсэсовец:
- Блин, дорого! Давайте по 5.
Молдаване:
- Ногу убрал, нах!
    """,
    """
Еврей, индус и негр остановились в крохотной гостинице. Там оставался только один свободный номер с двумя кроватями. Кто-то третий должен был идти ночевать в сарай на соломе. Первым вызвался еврей: «Я воспитывался в кибуце в Израиле и легко переночую в сарае»,— сказал он и ушел. Но через 15 минут в дверь постучали — это вернулся еврей. «В сарае я обнаружил свинью, я не могу спать с нечистой свиньей под одной крышей» 
Тогда выступил индус: «Нет проблем, я вырос в Бомбее и я совершенно спокойно переночую в чистом сарае со свиньей». Но и он постучал в номер через 15 минут, потому что обнаружил в сарае корову, которая для индусов священна. Он не мог спать с ней под одной крышей. Наконец поднялся негр. Он заявил, что вырос в южном Лос-Анджелесе и никакие свинья и корова не помешают ему провести прекрасную ночь в сарае. 
Через 15 минут в дверь номера постучали. На пороге стояли свинья и корова.
    """,
    """
Заходит грустный еврейский мальчик на кухню.
- Мам, купи собачку...
- Нет
- Мам, мам, ну купи собачку...
- Нет, Фима
- Мам, ну пожалуйста, ну купи собачку....
- Фима, иди продавай свою собачку во двор!
    """,
    """
Подъезжает фермер к соседу, тоже фермеру.
– Джексон, скажите, ваша лошадь курит?
– Нет.
– Тогда у вас конюшня горит
    """
]
